[words]
Memory Usage="Использование памяти"
"Collect garbage every %s seconds if \"free_memory\" less then %s MB"="Собирать мусор каждые %s секунд, если \"free_memory\" меньше %s MB"
plugin~button_memory_usage="button_memory_usage: использование памяти"